message_1 = """
🚀 Закупаю рекламу для своего  канала в сфере трейдинга, заработка и бинарных аукционах ! 


🚀 Готов предложить выгодные условия сотрудничества! 

🎯 Идеально подойдут каналы с:

• ✅ Активной аудиторией, интересующейся финансовыми темами. 
• ✅ Высоким уровнем вовлеченности (комментарии, лайки, репосты). 
• ✅ Качественным контентом о трейдинге, инвестициях и заработке онлайн.

Пишите в ЛС : @anvarsng 
"""



message_2 = """

🚀 Закупаю рекламу для своего  канала в сфере трейдинга, заработка и бинарных аукционах ! 


🚀 Готов предложить выгодные условия сотрудничества! 

🎯 Идеально подойдут каналы с:

• ✅ Активной аудиторией, интересующейся финансовыми темами. 
• ✅ Высоким уровнем вовлеченности (комментарии, лайки, репосты). 
• ✅ Качественным контентом о трейдинге, инвестициях и заработке онлайн.

Пишите в ЛС : @anvarsng
"""



message_3 = """
🚀 Закупаю рекламу для своего  канала в сфере трейдинга, заработка и бинарных аукционах ! 


🚀 Готов предложить выгодные условия сотрудничества! 

🎯 Идеально подойдут каналы с:

• ✅ Активной аудиторией, интересующейся финансовыми темами. 
• ✅ Высоким уровнем вовлеченности (комментарии, лайки, репосты). 
• ✅ Качественным контентом о трейдинге, инвестициях и заработке онлайн.

Пишите в ЛС : @anvarsng
"""
