message_1 = """
🔥 Зальём тг трафик 🔥


💰 5₽ - за каждого реального подписчика! 

✔️Только настоящие люди, никаких ботов! Проверь сам! 😉

✔️Максимальный охват для твоего контента! 💥 

✔️Подходит для любой тематики! 🌎 

✔️Увеличь охват, получи больше запросов на рекламу! 💰

🤝 Доказанная эффективность,  есть отзывы о работе👍

Для сотрудничества пиши в лс : @GARN1K9
"""



message_2 = """
🔥 Зальём тг трафик 🔥


💰 5₽ - за каждого реального подписчика! 

✔️Только настоящие люди, никаких ботов! Проверь сам! 😉

✔️Максимальный охват для твоего контента! 💥 

✔️Подходит для любой тематики! 🌎 

✔️Увеличь охват, получи больше запросов на рекламу! 💰

🤝 Доказанная эффективность,  есть отзывы о работе👍

Для сотрудничества пиши в лс : @GARN1K9
"""



message_3 = """
🔥 Зальём тг трафик 🔥


💰 5₽ - за каждого реального подписчика! 

✔️Только настоящие люди, никаких ботов! Проверь сам! 😉

✔️Максимальный охват для твоего контента! 💥 

✔️Подходит для любой тематики! 🌎 

✔️Увеличь охват, получи больше запросов на рекламу! 💰

🤝 Доказанная эффективность,  есть отзывы о работе👍

Для сотрудничества пиши в лс : @GARN1K9
"""
